albert
bitwig-studio
blockify
cadence
compton-git
connman-gtk
cower
dmenu2
dolphin-emu-git
google-chrome
googler
gtk-engine-unico
gtk-theme-numix-solarized
i3-gaps
i3lock-color-git
j4-dmenu-desktop
jdownloader2
kazam
light-git
logkeys-git
lostfiles
mp3val
mpd-notification
neofetch
nicotine-plus-git
openvpn-update-systemd-resolved
otf-cm-unicode
otf-texgyre
ovmf-git
pacaur
pcsx2-git
polybar
retroarch-assets-xmb-git
retroarch-autoconfig-udev-git
retroarch-git
siji-git
spotify
streamstudio-bin
teamviewer
tor-browser-fr
ttf-font-awesome
ttf-font-icons
ttf-impallari-cabin-font
ttf-impallari-cabin-sketch
ttf-unifont
vertex-themes
vibrancy-colors
